/* Localized versions of Info.plist keys */

CFBundleName = "AppleKauaiATA";
CFBundleShortVersionString = "1.0.5";
CFBundleGetInfoString = "AppleKauaiATA version 1.0.5, Copyright 2001-2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2004 Apple Computer, Inc.";
